[
  "obsidian-divide-and-conquer",
  "better-inline-fields",
  "obsidian42-brat",
  "dataview",
  "advanced-toolbar",
  "alx-folder-note",
  "alx-folder-note-folderv",
  "dbfolder",
  "folder-note-core",
  "metadata-menu",
  "metaedit",
  "mrj-jump-to-link",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-argdown-plugin",
  "obsidian-banners",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "quick-explorer",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "obsidian-journey-plugin",
  "multi-column-markdown",
  "quickadd",
  "obsidian-quickshare",
  "various-complements",
  "obsidian-version-history-diff",
  "copy-url-in-preview",
  "obsidian-auto-link-title",
  "cycle-through-panes",
  "note-aliases",
  "obsidian-mkdocs-publisher"
]